[
  "templater-obsidian",
  "obsidian-git",
  "calendar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "quickadd",
  "colored-text",
  "obsidian-hover-editor",
  "frontmatter-modified-date",
  "obsidian-charts",
  "obsidian-file-color",
  "colored-tags",
  "various-complements",
  "tag-wrangler",
  "obsidian-admonition",
  "lazy-plugins",
  "dataview",
  "obsidian-view-mode-by-frontmatter"
]